"Error" = "Памылка";
"SomethingWentWrong" = "Нешта пайшло не так";
"Close" = "Зачыніць";
"FriendsOnly" = "Только для друзей";
"ExportTwitter" = "Экспарт у Twitter";
"ExportFacebook" = "Экспарт у Facebook";
"ExportLivejournal" = "Экспарт у LiveJournal";
